export default `
Программа Комплексных научных исследований экологического состояния Вилюйской группы улусов и здоровья населения, проживающего на этих территориях, разработана во исполнение Указа Указ Главы Республики Саха (Якутия) от 27 сентября 2018 г. №2 «Об экологическом благополучии РС(Я)» на 2019-2024 годы» в целях сохранения окружающей среды в условиях нарастания антропогенного и технического воздействия на окружающую среду, изменения климата. 

Функции по разработке Программы были возложены на Академию наук Республики Саха (Якутия), и в 2019 году она была поддержана и согласована с государственными и муниципальными органами власти республики. В рамках подготовки Программы было подписано трехсторонне соглашение о взаимодействии между Правительством Республики Саха (Якутия), Акционерной компанией «АЛРОСА» (ПАО) и Некоммерческой организацией «Целевой фонд будущих поколений Республики Саха (Якутия)». 

Общая сумма финансирования Программы, рассчитанной на два года, составит 138 млн. рублей и предоставляется акционерной компанией «АЛРОСА».

Проводимые в рамках Программы научные исследования являются комплексными, что позволяет объединить исследования по различным отраслям науки. Основными направлениями Программы являются мероприятия по мониторингу экологического состояния реки Вилюй и ее притоков, с оценкой здоровья населения и разработкой комплекса медико-социальных мероприятий по его оздоровлению, а также установлением возможности обеспечения альтернативными источниками водоснабжения населенных пунктов в районе исследования.

В начале 2020 года Академией наук РС(Я) разработаны технические задания и сметы по основным направлениям исследований, утвержден состав и положение о Межведомственной комиссии по контролю за реализацией мероприятий данной программы. 

В июле 2020 года Целевым фондом будущих поколений совместно с Академией наук РС(Я) проведены закупочные процедуры по выбору исполнителей НИР. В итоге закупочных процедур Высшим советом Фонда утверждено подписание договоров с исполнителями: Научно-исследовательским институтом прикладной экологии Севера имени профессора Д.Д. Саввинова СВФУ имени М.К. Аммосова, Медицинским институтом СВФУ имени М.К. Аммосова и Институтом мерзлотоведения имени П.И. Мельникова СО РАН.

В настоящее время проводится первый этап исследований по трем направлениям научно-исследовательских работ. 

`
