import ni from "./images/ni.png"
import dy from "./images/dy.png"
import go from "./images/go.png"

export default [
    {
        name: 'Айсен Николаев, Глава Республики Саха (Якутия)',
        image: ni,
        text: 'Сохранение экологии сегодня зависит от каждого из нас. Мы должны кардинально изменить свое отношение к экологии, приучать детей с малых лет бережно относиться к окружающей среде. Только тогда мы сможем добиться положительных результатов'
    },
    {
        name: 'Петр Гоголев, Председатель Государственного собрания (Ил Тумэн) Республики Саха (Якутия)',
        image: go,
        text: 'Вопросы экологии и обеспечения рационального использования природных ресурсов принадлежат к числу наиболее сложных и актуальных задач в современном мире. Охрана природы должна быть делом всенародным'
    },
    {
        name: 'Алексей Дьячковский, заместитель генерального директора АК «АЛРОСА»',
        image: dy,
        text: 'Принятое совместно с республикой решение организовать комплексные научные исследования в Вилюйской группе улусов обусловлено необходимостью усиления технической и экологической безопасности при промышленном развитии республики'
    }
]
