export default {
    text:` 
### Цель
Содействие научно-технологическому прорыву России в ускоренном социально-экономическом развитии территорий Дальневосточного федерального округа.
### Задачи
- Актуализация и коммерциализация имеющихся научно-технологических предложений и заделов мирового уровня, адаптированных к условиям Северных территорий.
- Внедрение и реализация востребованных инновационных проектов индустриальными партнерами на территориях Дальневосточного федерального округа.
- Целевая подготовка высококвалифицированных кадров, способствующих успешному решению научно-технологических задач НОЦ «Север», в том числе с привлечением местных кадров.
`
}