export default [
    {
        name: 'Мониторинг состояния пойменных экосистем реки Вилюй и её притоков в 2020-2021 гг.',
        bossId: '5e816153fd74aa3202fe72d0',
        info: `Основанием для проведения работ является договор целевого финансирования № 106-ЦФ от 03 июля 2020 г. между НО «Целевой фонд будущих поколений РС (Я)», Минобрнауки РС (Я) и Научно-исследовательским институтом прикладной экологии Севера им. Д.Д. Саввинова Северо-Восточного федерального университета им. М.К. Аммосова.

За прошедший период 2020 года НИИ ПЭС выполнены летние полевые (экспедиционные) работы, в ходе которых проведены натурные изучения (морфологические описания, характеристики) основных компонентов пойменных экосистем р. Вилюй и ее притоков, с отбором проб на анализы по следующим направлениям:

- Гидрохимические исследования поверхностных вод;
- Гидробиологические (включая ихтиологические) исследования;
- Исследования донных отложений водных объектов;
- Почвенные исследования;
- Геоботанические исследования;
- Зоологические исследования (мелкие млекопитающие).
Комплексные экологические исследования в поймах р. Вилюй и ее притоках проводятся на 98 ключевых мониторинговых участках. Мониторинговые пункты в основном сосредоточены в устьевых частях водотоков с учетом различных факторов (природных особенностей, антропогенной нагрузки и т.п.). Так, в поймах р. Марха (левого притока р. Вилюй) и ее притоках, где заложено 57 мониторинговых пунктов, на которых  работали 2 комплексных полевых отряда – «Удачнинский» (наземным транспортом) и «Мархинский» (водным транспортом). Удачнинским полевым отрядом изучено (опробовано) верхнее течение р. Марха и ее притоков, в бассейнах которых функционируют объекты Удачнинского и Айхальского горно-обогатительных комбинатов АК «АЛРОСА» (ПАО). Мархинским полевым отрядом проводятся исследования пойм среднего и нижнего течения р. Марха.

В настоящее время начата камеральная обработка поступивших полевых материалов и химико-аналитические работы в лабораториях НИИПЭС СВФУ, ГБУ РС (Я) «Республиканский информационно-аналитический центр экологического мониторинга» (в том числе Мирнинском и Нюрбинском ее филиалах) и ФБУЗ «Центр гигиены и эпидемиологии в РС (Я)» (в том числе ее Мирнинском филиале).

Кроме этого, согласно календарному плану в сентябре-октябре 2020 г. запланировано проведение гидрологических замеров водотоков сотрудниками Института физико-технических проблем Севера им. В.П.Ларионова ФИЦ РАН «Якутский научный центр», эколого-биологических (орнитологические и др.) исследований сотрудниками Института биологических проблем криолитозоны ФИЦ ЯНЦ РАН.
`,
        photo: ''
    },
    {
        name: 'Научно-обоснованная оценка состояния здоровья населения, проживающего в бассейне реки Вилюй и ее притоков, с разработкой комплекса медико-социальных мероприятий по оздоровлению',
        bossId: '5e816153fd74aa3202fe72a7',
        info: `В рамках выполнения НИР проведен анализ состояния здоровья населения, проживающего в пяти районах, входящих в Вилюйскую группу улусов: Верхневилюйском, Вилюйском, Мирнинском, Нюрбинском и Сунтарском. Анализу подвергнуты следующие показатели, характеризующие общественное здоровье:

- Медико-демографические (рождаемость, смертность, естественный прирост населения (ЕПН), младенческая смертность (МлС)).
- Заболеваемость населения (общая (болезненность) и первичная заболеваемость, общая и первичная заболеваемость взрослого и детского населения).
- Первичная инвалидность (всего населения, инвалидность у детей и взрослых).

С учетом наличия и доступности соответствующих статистических материалов, проанализированы указанные данные за период с 1990 (1992) или с 2005 гг. по 2018 год включительно. 

На основании полученных данных будет проведена оценка изменений в состоянии здоровья населения в указанных районах, произошедших в 2019 и 2020 годах. В дальнейшем планируется проведение более глубокого анализа с учетом дополнительных параметров смертности и заболеваемости населения по классам болезней и отдельным нозологиям в соответствии с МКБ-X.
`,
        photo: ''
    },
    {
        name: 'Оценка возможности обеспечения альтернативными источниками водоснабжения населенных пунктов в долине р. Вилюй и ее притоков',
        bossId: '5e816153fd74aa3202fe72b9',
        info: `Основанием для проведения работ является договор № 108/ЦФ от 3 июля 2020 г. на выполнение научно-исследовательской работы по теме «Оценка возможности обеспечения альтернативными источниками водоснабжения населенных пунктов в долине р. Вилюй и ее притоков».

Целевое назначение исследований по договору – поиск круглогодично действующих крупнодебитных пресных родников в бассейне р. Вилюй, оценка их ресурсов, качественного состава и возможности использования как альтернативных источников водоснабжения населенных пунктов.

Целью работ первого полугодия 2020 г. является анализ опубликованной литературы и фондовых материалов по изученности гидрогеологических и геокриологических условий территории, прилегающей к долине р. Вилюй. В процессе работы проведены сбор и анализ опубликованной литературы и фондовых материалов ИМЗ СО РАН и ГУП «Сахагеоинформ» о природных условиях территории, выполнено обобщение научных и других материалов, касающихся гидрогеологических и геокриологических условий изучаемого района, проведены полевые исследования (рекогносцировочное обследование) в районе с. Сюльдюкар Мирнинского района РС(Я). Полученные результаты исследований необходимы для выявления альтернативных источников водоснабжения населенных пунктов, расположенных в долине р. Вилюй.
`,
        photo: ''
    },
    {
        name: 'Научно-организационное обеспечение задач, подготовка технических заданий НИР по Программе комплексных научных исследований экологического состояния Вилюйской группы улусов и здоровья населения, проживающего на этих территориях',
        bossId: '5e816153fd74aa3202fe729e',
        info: `Целью НИР является организация научного сопровождения выполнения работ по трем направлениям Программы комплексных научных исследований экологического состояния Вилюйской группы улусов и здоровья населения, проживающего на этих территориях.

За прошедший период подготовлены и согласованы с Заказчиком Программа, Технические задания и сметы по трем направлениям научно-исследовательских работ.

Проведена подготовка документов к организации закупочной и межведомственной комиссий. После проведения конкурса, в июле 2020 года с исполнителями были заключены Договора и направлен первый этап финансирования на выполнение данных НИР.

На второй межведомственной комиссии принята доработанная смета по научно – организационному обеспечению, в результате которого, 21 августа 2020 года, подписан договор целевого пожертвования с Академией наук и 1 сентября 2020 г. создан Временный трудовой коллектив по выполнению НИР.
`,
        photo: ''
    },
]